<div id="content-body" class="page-index">
	<div style="width:883px; height:37px; position:absolute; bottom:109px; left:60px; background:transparent url('<?= base_url('images/th/home/bottom-text.png') ?>') no-repeat;"></div>
<!--
	<p style="padding-top:150px;">

		<p>บทความตััวอย่างเพื่อใช้ทดสอบฟอนต์ <br/><strong>"<a href="http://www.winbookclub.com/basket_detail.php?id=3">ความฝัน</a>" จาก <a href="http://www.winbookclub.com/basket_detail.php?id=3">Win Book Club</a> โดย วินทร์ เลียววาริณ</strong></p>
	<p>ฟอนต์ที่นำมาใช้ TH Mali Grade 6 (ด.ญ. มะลิ ป.6) ออกแบบโดย คุณสุดารัตน์ เลิศสีทอง มาจากชุด 13 ฟอนต์ฟรีมาตรฐาน จากสำนักงานส่งเสริมอุตสาหกรรมซอฟต์แวร์แห่งชาติ (SIPA)13 ฟอนต์ฟรีมาตรฐาน จากสำนักงานส่งเสริมอุตสาหกรรมซอฟต์แวร์แห่งชาติ (SIPA)</p>
	<h1>ความฝัน</h1>
	<p>
	จอร์จ เบอร์นาร์ด ชอว์ นักคิดนักเขียนชาวอังกฤษ (1856-1950) เคยกล่าวว่า "คุณมองสิ่งของต่าง ๆ และคุณบอกว่า 'ทำไม?' แต่ผมจินตนาการสิ่งต่าง ๆ ที่ไม่เคยมีมาก่อน และผมบอกว่า 'ทำไมจะไม่ล่ะ?' "
	</p><p>
	ความฝันเป็นคุณสมบัติพื้นฐานอย่างหนึ่งของมนุษย์ทุกคน  ทว่าไม่ทุกคนที่สามารถใช้ฝันนั้นให้เป็นประโยชน์
	</p><p>
	บางคนใช้ความสามารถส่วนนี้เป็นเครื่องมือหนีโลก บางคนใช้มันในเชิงลบ   บางคนปฏิเสธโลกของความฝันโดยสิ้นเชิง และมักเรียกมันว่า "ฝันกลางวัน" หรือ "ฝันเป็นตุเป็นตะไปได้" หรือ "มันเป็นเรื่องของพวกหนีโลก" ฯลฯ
	</p><p>
	เคยสังเกตไหมว่า ธรรมชาติไม่เคยสร้างอะไรที่เป็นส่วนเกิน ความฝันน่าจะมีความจำเป็นต่อเรา ไม่ทางใดก็ทางหนึ่ง บางทีหากไม่มีความสามารถส่วนนี้ เราอาจไม่อยู่รอดมาถึงทุกวันนี้
	</p><p>
	ลองมองไปรอบตัว มีอะไรบ้างที่ไม่ได้เกิดมาจากความฝัน?
	</p><p>
	เคยสังเกตไหมว่า ฝันเมื่อเรายังเด็กมักจะสร้างสรรค์กว่าเมื่อเราโตขึ้น เพราะสมองของเด็กน้อยยังไม่ถูกโลกของความจริงโหมกระหน่ำว่า นี่เป็นไปไม่ได้ นั่นก็เป็นไปไม่ได้
	</p><p>
	ความสวยงามของความฝันที่ดีคือมันเปลี่ยนชีวิตผู้ที่ฝันได้ และก็เปลี่ยนชีวิตของทั้งมนุษยชาติไปในทางที่ดีขึ้นได้
	</p><p>
	ถ้าเช่นนั้นทำไมไม่ลองใช้ประโยชน์จากฝันให้เต็มที่ล่ะ?
	</p><p>
	มีความแตกต่างอย่างใหญ่หลวงระหว่างสองประโยคนี้ : "ฉันอยากเป็น..." กับ "ฉันจะเป็น..."
	</p><p>
	ในแต่ละวัน เราเผชิญกับอุปสรรคต่าง ๆ นานา ตั้งแต่ก้าวแรกที่เดินออกจากบ้านไปเผชิญโลก ซ้อนท้ายจักรยานยนต์รับจ้างไปต่อรถเมล์ หนึ่งหรือสองหรือสามทอดไปโรงเรียนหรือไปทำงาน กว่าจะฝ่ารถติดไปถึง ถูกเจ้านายดุว่า  ถูกลูกค้าต่อว่า สารพัด ผ่านหนึ่งวันด้วยความเครียด เมื่อจบวันก็นั่งรถเมล์ที่แน่นขนัดกลับบ้าน ซ้อนจักรยานยนต์รับจ้างกลับถึง และบ่นกับตัวเองและคนอื่นว่า นี่ไม่ใช่โลกที่เราเคยฝันไว้เลย
	</p><p>
	ที่ร้ายกว่านั้นคือ วันรุ่งขึ้นดูเหมือนว่าจะไม่มีอะไรแตกต่างจากวันก่อนที่เลวร้าย นานวันเข้าคุณก็สรุปว่าโลกแห่งความจริงใบนี้อัปลักษณ์ไม่น่าอยู่
	เมื่อนั้นเองที่คุณจำเป็นต้องหนี (ตามกฎแห่งการอยู่รอด)
	</p><p>
	บางคนหนีจากโลกแห่งความจริงไปสู่โลกแห่งความฝัน ด้วยการสร้างฝันมาครอบ ไม่ว่าจะอยู่ในรูปใด ของมึนเมา ยา ยาเสพย์ติด เพื่อนเลว ฯลฯ
	</p><p>
	แต่ฝันแบบนี้ไม่เคยยั่งยืน ช้าหรือเร็วคุณก็ต้องตื่นขึ้นมาพบกับความจริงอีก
	</p><p>
	ทางเดียวที่จะไม่ต้องตื่นขึ้นจากโลกความฝันโดยสิ้นเชิงคือฝันในเรื่องที่ดี และเปลี่ยนความฝันนั้นให้เป็นความจริง
	</p><p>
	อยากรวยก็รวยได้ อยากเป็นนักเขียนก็เป็นได้ อยากเป็นนักแสดงก็เป็นได้...  แน่นอนมันคงไม่ง่าย แต่รับรองว่ายากน้อยกว่านักกีฬาพิการที่ได้เหรียญทองโอลิมปิค คนตาบอดที่เรียนจบมหาวิทยาลัย คนเป็นมะเร็งระยะสุดท้ายที่รอดชีวิตมาได้ นักร้องที่ไร้แขนขา ฯลฯ
	</p><p>
	หากคุณบอกว่าโอกาสที่ทำฝันให้เป็นจริงอย่างนั้นมีเพียงหนึ่งในล้าน
	ก็ทำไมไม่ลองลิ้มรสประสบการณ์ของการเป็นหนึ่งในล้านนั้นเล่า?
	</p><p>
	เพราะความไม่เชื่อในความฝันของตนเองนี่เอง ที่ทำให้ผมเห็นขอทานมือเท้าสมบูรณ์ทั่วบ้านทั่วเมือง
	</p><p>
	ในเวที American Idol (ซึ่งเป็นรายการคัดเลือกนักร้องระดับชาติจากทุกมุมโลก)  เมื่อปีที่แล้ว ชาวอเมริกันทั้งประเทศเลือกให้นักร้องผิวดำผู้หนึ่งเป็นที่หนึ่ง เขามีร่างอ้วนใหญ่ หน้าตาไม่ใกล้เคียงกับคำว่า ดารา ในมุมมองของบ้านเราเลยแม้แต่น้อย
	</p><p>
	ทว่าความฝันของเขากลายเป็นจริงเพราะเขาเชื่อมั่นในความฝันของเขาว่าเป็นจริงได้ แม้ว่ามันดูแทบจะเป็นไปไม่ได้ในมุมมองของหลายคน
	</p><p>
	บางทีสิ่งแรกที่เราทำคือกล้าที่จะฝัน และกล้าที่จะเปลี่ยนชีวิตของเราให้ดีขึ้น และกล้ายอมรับผลที่ตามมา
	</p><p>
	ปัญหาคือคนส่วนใหญ่ยอมรับแต่ความสำเร็จ และเมื่อไม่มั่นใจในการเดินทางจากความฝันไปสู่ความจริง ก็มักใช้ข้ออ้างว่า "เปลี่ยนแปลงไปทำไม ชีวิตของฉันก็ดีอยู่แล้ว" หรือ "ถ้าล้มเหลวล่ะ จะทำยังไง?"
	</p><p>
	บางทีระยะทางระหว่างความฝันกับความจริงไม่ได้ห่างกันอย่างที่เรากลัว
	</p><p>
	บางทีวันพรุ่งนี้ ก่อนที่คุณจะบ่น ลองสำรวจดูใหม่ว่า มีฝันใดที่คุณอาจทำให้มันเปลี่ยนชีวิตคุณไปในทางที่ดีขึ้นได้บ้าง
	</p><p>
	และอย่างที่เล่าจื้อบอก "การเดินทางไกลหมื่นลี้เริ่มต้นที่ก้าวแรก"
	</p>
	</p>
-->
	<?=$this->load->view('includes/inc-main-menu','', TRUE)?>

	<div id="content">
	<?php
		if(!is_user_session_exist($this)):
	?>
		<?php if(!period_helper_close_booking()): // ถ้ายังไม่ปิด ?>
		<a href="<?= site_url('member/login') ?>"
			style="position:absolute; bottom:50px; left:264px; display:block; text-indent:-3000px; background:transparent url('<?= base_url('images'.(language_helper_is_en($this)?'/en':'').'/home/buttons.gif') ?>') no-repeat 0px -104px; width:482px; height:53px;"
			>ซื้อบัตร Presale</a>
		<?php else: // ถ้ายังไม่ปิด ?>
		<a href="<?= site_url('member/login') ?>"
			style="position:absolute; bottom:50px; left:384px; display:block; text-indent:-3000px; background:transparent url('<?= base_url('images/index/b-login.png') ?>') no-repeat 0px 0px; width:216px; height:49px;"
			>LOGIN</a>
		<?php endif; ?>
	<?php endif; ?>
	</div>
</div>

<?=$this->load->view('includes/inc-term-condition','', TRUE)?>