<div id="term-condition-content" style="display:none;">
	<h4 class="text-center">ขั้นตอนการซื้อบัตร</h4>
<h5 class="text-center">ตั้งแต่วันเสาร์ที่ 28 กันยายน 2556 เวลา 09.30 น. เป็นต้นไป</h5>
<h5 class="text-center">บัตรราคา 2,200/1,800/1,500/1,000/800 บาท</h5>
<h5 class="text-center">สิทธิพิเศษสำหรับผู้ซื้อบัตรราคา 2,200 บาทรับผ้าพันคอที่ระลึก(Limited Edition)</h5>
<ol>
	<li>เข้าสู่ <a href="http://kamoyscene.boostplus.co.th">http://kamoyscene.boostplus.co.th</a>
		 หรือเลือก <a href="http://www.boostplus.co.th">www.boostplus.co.th</a> เลือก ขโมยซีนคอนเสิร์ต</li>
	<li>ทำการ Register เพื่อเข้าสู่ระบบโดยต้องกรอกข้อมูลให้ครบถ้วนทุกช่องเมื่อ Register เรียบร้อยแล้วผู้จองจะต้องทำการ Log in ก่อนทุกครั้งโดยใช้ Username  และ Password ของตนเองเท่านั้น</li>
	<li>เมื่อเข้าระบบเรียบร้อยแล้วเลือกหัวข้อ “จำหน่ายบัตร” กดเลือกโซนที่ต้องการ และเลือกรอบที่ท่านต้องการจองโดยการจองหนึ่งครั้งสามารถเลือกจำนวนการจองได้ไม่จำกัดจำนวนที่นั่ง
<br />**หากกดปุ่ม “จองบัตร” แล้วผู้จองไม่สามารถแก้ไขได้ในทุกกรณี</li>
	<li>เมื่อกรอกรายละเอียดการจองเรียบร้อยแล้วระบบจะแจ้งรหัสการจอง, จำนวนเงิน , เลขที่บัญชีและธนาคารที่ต้องโอนเงิน(ค่าธรรมเนียมออกบัตร20 บาทต่อใบ)</li>
	<li>กรุณาโอนเงินพร้อมแจ้งการโอนเงินกับระบบ ภายในระยะเวลา 24 ชั่วโมงภายหลังจากกดยืนยันการจองยอดเงินที่ต้องชำระจะต้องมีเศษสตางค์เพื่อสะดวกในการตรวจสอบกรุณาโอนเงินตามยอดที่แจ้ง
<br />**หากไม่โอนเงินภายในระยะเวลาดังกล่าวจะถือว่าท่านสละสิทธิ์การจองทางผู้จัดจะไม่รับผิดชอบในกรณีใดๆทั้งสิ้น</li>
	<li>หลังจากโอนเงินเรียบร้อยแล้วกรุณาแจ้งข้อมูลการโอนเงินกลับมาภายใน24ชั่วโมง เริ่มนับเวลาจากการกด “จองบัตร”พร้อมอัพโหลดสลิปการโอนเงินมาที่
		<a href="http://kamoyscene.boostplus.co.th">http://kamoyscene.boostplus.co.th</a> เลือกหัวข้อ “ยืนยันการชำระเงิน”</li>
	<li>หลังการแจ้ง“ยืนยันการชำระเงิน” เรียบร้อยแล้ว กรุณารอการตรวจสอบจากทีมงานภายในเวลา 48 ชั่วโมง
		(โดยประมาณ) และขอให้ผู้จองบัตรเข้ามาตรวจสอบสถานะการจองอีกครั้งใน <a href="http://www.boostplus.co.th">www.boostplus.co.th</a> โดยเลือกหัวข้อ“ตรวจสอบสถานะ”หากพบว่าข้อมูลไม่ถูกต้องกรุณาแจ้งกลับมายังเจ้าหน้าที่ตามเบอร์ติดต่อที่ระบุไว้ให้</li>
	<li>กรุณา Print ใบจองเก็บไว้เป็นหลักฐานเพื่อนำมาใช้ในการแลกรับบัตรจริง</li>
	<li>ผู้จองสามารถมารับบัตรจริงได้ในวันเสาร์ที่ 12 ตุลาคม 2556 ณ บริษัท บูสท์ พลัส จำกัด ในเวลา 10.00 น.-16.00 น. และบริเวณหน้างาน(เวลาและสถานที่จะแจ้งให้ทราบอีกครั้ง)โดยนำหลักฐานการจองบัตร(ใบยืนยันการจอง)ที่ Print ออกจากระบบ พร้อมบัตรประชาชนตามชื่อที่ระบุในใบจองมาเป็นหลักฐานในการรับบัตร</li>
</ol>

<ul>
	<li><u>ข้อควรระวัง</u> กรณีรับบัตรเข้างานแล้ว ถ้าลูกค้าทำบัตรสูญหาย ทางผู้จัดงานไม่รับผิดชอบ ต่อความเสียหาย และไม่สามารถออกบัตรใหม่ให้กับลูกค้าได้ ลูกค้าต้องซื้อบัตรเข้างานใหม่เท่านั้น</li>
</ul>

<h5 class="text-center">ติดต่อสอบถามโทร 02-938-5959 ต่อ 130 , 084-342-2230 และ 089-811-1901</h5>

<div class="text-center">
	<img src="<?= base_url('images/th/common/condition-logo.gif') ?>" />
	<br />
	<a href="<?= base_url('images/th/pdf/term-condition.pdf') ?>" target="_blank" style="margin-top:10px;">ดาวน์โหลดข้อกำหนดและเงื่อนไข</a>
</div>
</div>

<script type="text/javascript">
	$(function(){
		if(!__not_show_term)
			common.showConditionPopup();
	});
</script>
